using System.Collections.Generic;


public static class Phrases
{
	public static readonly List< string > greetings		= new List< string >
	{
		"Привет!",
		"С возвращением!",
		"Что сегодня\nновенького?",

		"Здравствуй!",
		"О! Какие люди.",
		"Что будем\nделать?",

		"Привет!",
		"Мы скучали",
		"Хорошо что\nвы пришли",

		"Приветствую",
		"Ну наконец-то!",
		"Салют!",

		"Здравствуйте!",
		"Мы вас\nждали!",
		"Приятно вас\nснова видеть!",

		"Приветик!",
		"Хей!",
		"Вы вернулись!\nУра!",

		"Рад вас\nвидеть!",
		"Приветствую\nвас",
		"Мы снова\nвместе!",

		"С возвращением",
		"Мое почтение!",
		"Без вас\nбыло скучно",
	};
}

